[
  {
    "title": "Само Пехчево и Валандово немаат ниту еден заразен со корона",
    "text": "Со денешните 166 новорегистрирани зарзени со корона вирус, во Скопје има 1.372 активни случаи, најмногу во земјава, а Пехчево и Валандово се единствените два града во кои нема ниту еден активен случај.",
    "creator": "https://www.time.mk/s/fokus",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/b03f9ae3fb/a602c844de/"
  },
  {
    "title": "Во Србија 311 новозаразени со коорнавирусот , починале осум лица",
    "text": "Во последните 24 часа во Србија починале осум лица како резултат на инфекцијата со коронавирус, а откриени се уште 311 нови случаи. Хоспитализирани се 4.196 лица, од кои 146 се на респиратори.",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/c2000ecb13/3120cd9bb5/"
  },
  {
    "title": "Сончево и топло со мала облачност, температурата до 36 степени",
    "text": "Времето денеска ќе биде сончево и топло со мала до умерена локална облачност. Ќе дува умерен, повремено засилен ветер од североисточен правец. УВ зрачењето ќе биде 8. Утринската температура ќе се движи во 13 до 22, а дневната од 26 до 36 степени ...",
    "creator": "https://www.time.mk/s/24vesti",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/04afab63fb/3f8bb42eba/"
  },
  {
    "title": "Мицкоски не го поддржува моделот на проширена влада со СДСМ",
    "text": "Лидерот на ВМРО-ДПМНЕ, Христијан Мицкоски не поддржува широка коалиција . Мицкоски додаде дека таква влад ќе биде неефикасна. Во однос на барањето на ДУИ за премиер – Албанец, Мицкоски вели дека оваа реторика веќе бледее и била искористена како ...",
    "creator": "https://www.time.mk/s/alsat",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/c407d2ae95/790672d815/"
  },
  {
    "title": "Македонија ги празнува двата Илиндена – Пендаровски: Со секоја злоупотреба на власта, младите се повеќе заминуваат",
    "text": "Годинава Илинден го прославуваме со крупен исчекор кон целосна реализација на стратешките цели, полноправно членство во НАТО и почеток на преговорите со Европската унија, истакна шефот на државата Стево Пендаровски во својот поздравен говор од ...",
    "creator": "https://www.time.mk/s/tv21",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/013f3746df/4550508c21/"
  },
  {
    "title": "Нови 166 заразени со Ковид-19, 185 оздравени",
    "text": "Во последните 24 часа се направени 1.419 тестирања, а регистрирани се 166 нови случаи со Ковид-19 во: Скопје-47, Куманово-17, Дебар-1, Штип-23, Тетово-12, Струга-7, Битола-1, Охрид-3, Кавадарци-9, Гостивар-15, Гевгелија-1, Струмица-1, Демир Хисар-1, ...",
    "creator": "https://www.time.mk/s/fokus",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/7bfc99ffa0/f2f466aa94/"
  },
  {
    "title": "Хаос во авион: Пијани патници одбиле да стават маски , па завршиле во затвор (ВИДЕО)",
    "text": "Двајца патници кои летале на летот на КЛМ од Амстердам кон Ибица во петокот се уапсени откако во текот на летот одбиле да носат задолжителни маски, пренесува Си-Ен-Ен. Двајцата патници кои биле опишани како „непослушни“ и „малку пијани“, одбиле да ...",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/8fa13b5c47/cfcac42f58/"
  },
  {
    "title": "Дали оваа зима ќе ја има првата вакцина против коронавирусот - Оксфорд универзитетот подгрева надеж",
    "text": "Ефикасна и безбедна вакцина е во рацете на научниот тим на Универзитетот Оксфорд. Првите клинички испитувања извршени врз над 1000 волонтери дадоа одлични резултати – силен имунолошки одговор, создавање антитела кои можат да го победат вирусот на ...",
    "creator": "https://www.time.mk/s/sitel",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/ef1b252ca7/dcb3b1e41b/"
  },
  {
    "title": "Сите се против уривање на Универзална сала, само Миро Кацаров „ЗА“ – еве и зошто",
    "text": "Идејата која ја промовираа поединци од градската власт на чело со скопскиот градоначалник Петре Шилегов за уривање на „Универзална сала“ и распишаниот конкурс за правење на некаков парк со летна сцена на нејзинта локација, прдизвика бура во јавноста ...",
    "creator": "https://www.time.mk/s/kurir",
    "dateCreated": " 01.08.2020",
    "link": "https://www.time.mk/r/9b73ab2c9b/5971560445/"
  },
  {
    "title": "Александар и Дац со нова соработка како честитка за Курбан Бајрам и порака за солидарност со турскиот народ во време на ...",
    "text": "Со нашиот ЉУБОВЕН ПАСОШ денес одиме во Турција. Една вечна песна која ја имаат препеано многу народи и сите ја пеат на свои јазици. Сепак велат дека најстарата верзија е токму оваа, но и тоа не е толку важно.",
    "creator": "https://www.time.mk/s/frontline",
    "dateCreated": " 01.08.2020",
    "link": "https://www.time.mk/r/1bebf7035d/199e55d97c/"
  },
  {
    "title": "Макрон на донаторската конференција: Мораме да делуваме брзо и ефикасно, иднината на Либан е на коцка",
    "text": "Светските сили се должни да му помогнат на либанскиот народ после катастрофалната експлозија која уништи голем дел од Бејрут, исјави денес францускиот претседател Емануел Макрон на отворањето на донаторската конференција за Либан.",
    "creator": "https://www.time.mk/s/tv21",
    "dateCreated": " 09.08.2020",
    "link": "https://www.time.mk/r/8ec6939098/f0e283b9c1/"
  },
  {
    "title": "Нови 12 починати и 188 заболени од Ковид-19 во Косово",
    "text": "Во последните 24 часа, во Лабораторијата за молекуларна микробиологија при Националниот институт за јавно здравје на Косово, тестирани се вкупно 462 лица, од кои 188 се позитивни случаи. 12 пациенти починаа во последните 24 часа на Косово, со што ...",
    "creator": "https://www.time.mk/s/alsat",
    "dateCreated": " 09.08.2020",
    "link": "https://www.time.mk/r/35f151cf60/0809847852/"
  },
  {
    "title": "УХМР: Попладне нестабилно со локален пороен дожд",
    "text": "Нестабилно време со поројни дождови, засилен ветер и грмежи од Управата за хидрометеоролошки работи најавуваат и за денеска ...",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 09.08.2020",
    "link": "https://www.time.mk/r/e444a1d2fd/550e014303/"
  },
  {
    "title": "Течат роковите за нова влада, партиите преговараат, но не соопштуваат детали",
    "text": "Течат роковите за формирање ново парламентарно мнозинтво и нова влада, поради што со засилено темпо се одвиваат преговорите меѓу политичките партии кои освоија пратенички места. Сите тврдат дека разговараат, но никој засега не изнесува детали за ...",
    "creator": "https://www.time.mk/s/24vesti",
    "dateCreated": " 09.08.2020",
    "link": "https://www.time.mk/r/94dbb58c32/d53cea3f85/"
  },
  {
    "title": "Четворица починати, 85 нови заболени од КОВИД-19 во изминатите 24 часа",
    "text": "Од направени 1.188 тестирања изминатите 24 часа, регистрирани се 85 нови случаи на КОВИД-19, соопшти Институтот за јавно здравје. Најмногу од нив во Скопје – 32, а потоа следуваат: Куманово и Штип по 9, Гостивар и Кичево по 7, Кавадарци 6, Битола 4, ...",
    "creator": "https://www.time.mk/s/sdk",
    "dateCreated": " 09.08.2020",
    "link": "https://www.time.mk/r/f901c9abdc/10d39d4a5e/"
  },
  {
    "title": "Колку ја чини државата негувањето на еден пациент со „Ковид-19“?",
    "text": "Болничкиот третман за еден пациент заразан од Ковид 19, го чини здравствениот систем илјадници евра. Почнувајќи од диагностицирањето со тест, клинички услуги, терапија со лекови и два други теста, до целосно лекување, просечниот трошок достигнува ...",
    "creator": "https://www.time.mk/s/alsat",
    "dateCreated": " 09.08.2020",
    "link": "https://www.time.mk/r/afde5c97d5/1e46719462/"
  },
  {
    "title": "МЗ: 4 починати, 85 новозаболени, 45 оздравени",
    "text": "Министерството за здравство информира дека во последните 24 часа се направени 1188 тестирања, а регистрирани се 85 нови случаи на ковид-19. Во: Скопје-32, Куманово-9, Дебар-3, Штип-9, Прилеп-1, Тетово-1, Велес-2, Битола-4, Кавадарци-6, Гостивар-7, ...",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 09.08.2020",
    "link": "https://www.time.mk/r/3047beeeb4/9e6046b2bc/"
  },
  {
    "title": "„СДСМ, ДУИ, Беса и ДПА, завршена работа“ – Лала: Ахмети ќе попушти за премиер Албанец",
    "text": "СДСМ, ДУИ, БЕСА и ДПА се договориле за формирање парламентарно мнозинство. Вака вели политичкиот аналитичар Арбен Лала. Тој вели дека ДУИ попуштила за премиер Албанец и дека на 13 август ќе се формира владата.",
    "creator": "https://www.time.mk/s/tv21",
    "dateCreated": " 09.08.2020",
    "link": "https://www.time.mk/r/94f44ee097/9fbcd2deca/"
  },
  {
    "title": "Уставноправниот објектив некомпатибилен со партиско-политичкиот окулар",
    "text": "Официјализирањето на почетокот на работата на десеттиот пратенички состав на македонското собрание по (завршената или не) конститутивна седница одржана на 4 август, повторно и одново го активира механизмот на политичкоправна дебата во јавноста за ...",
    "creator": "https://www.time.mk/s/nova_mk",
    "dateCreated": " 08.08.2020",
    "link": "https://www.time.mk/r/b51ff8a3eb/577caf3ca8/"
  },
  {
    "title": "Димитриевска: Тие што ќе одберат онлајн настава, ќе го растеретат школството",
    "text": "Социјалните мрежи ги седнаа пред компјутер и загрижените родители, но и наставниците .За кратко време се формираше и фејсбук група ПОДДРШКА ЗА ОНЛАЈН НАСТАВА ВО УЧЕБНАТА 2020/2021 година, која брои повеќе од 6,500 членови.",
    "creator": "https://www.time.mk/s/24vesti",
    "dateCreated": " 09.08.2020",
    "link": "https://www.time.mk/r/882de0731d/d423a5f6cc/"
  },
  {
    "title": "Американците за руската вакцина – „не би ја дале на мајмуни, а не па на луѓе“",
    "text": "Америкнаците ја одбиле помошта која им ја понудиле Русите, со нивната вакцина против коронавирусот, пренесува „Си-ен-ен“. Руски официјални лица изјавиле дека се понудиле тајно да соработуваат, но од САД во моментов не се отворени за рускиот ...",
    "creator": "https://www.time.mk/s/reporter",
    "dateCreated": " 16.08.2020",
    "link": "https://www.time.mk/r/a0326d8094/a1666bfc51/"
  },
  {
    "title": "ВМРО-ДПМНЕ размислува за иницијатива до Уставниот суд за мандатот од Пендаровски на Заев",
    "text": "ВМРО ДПМНЕ размислува да поднесе иницијатива до Уставниот суд за преиспитување на одлуката со која Претседателот Стево Пендаровски го додели мандатот на Зоран Заев, брифираат од ВМРО – ДПМНЕ.",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 15.08.2020",
    "link": "https://www.time.mk/r/4be328203f/c515238fe4/"
  },
  {
    "title": "Лукашенко : Ни мртов нема да ја дадам Белорусија",
    "text": "Околу сто илјади демонстранти излегоа денеска на најмасовниот протест против белорускиот претседател Александар Лукашенко, барајќи тој да се повлече . Претходно на митингот на неговите приврзаници пред Владата, Лукашенко порача дека ниту мртов не ја ...",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 16.08.2020",
    "link": "https://www.time.mk/r/547c88db20/89ee010ecb/"
  },
  {
    "title": "Двоцифрен број новозаразени и петмина починати, меѓу кои здравствено лице од Берово",
    "text": "Опаѓа бројот на позитивни КОВИД случаи како процент од направени тестови. Шест дена по ред процентот на новозаразени е под 10 отсто. Ако се направи пресек на бројките од изминатава седмица, може да се види дека само на 10.",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 16.08.2020",
    "link": "https://www.time.mk/r/6233b66eb4/c7886f0c38/"
  },
  {
    "title": "Ангеловска-Бежоска: Еуростандард банка е изолиран случај, банкарскиот систем е стабилен",
    "text": "Банкарскиот систем е и останува стабилен и сигурен, порачаа од Народна банка. Во изјава за МИА, гувернерката Анита Ангеловска-Бежоска, повторно ја истакнува оваа порака. – Укинувањето на дозволата за основање и работење на „Еуростандард банка“ АД ...",
    "creator": "https://www.time.mk/s/fokus",
    "dateCreated": " 16.08.2020",
    "link": "https://www.time.mk/r/9a8e16ec88/27ee16f214/"
  },
  {
    "title": "Преговори за влада: Се најавува нова влада наскоро",
    "text": "Се најавува формирање на нова Влада во следните денови. Од СДСМ и ДУИ денеска излегоа со заеднички став дека се свесни за итноста и потребата за меѓупартиски договор. Двете партии се надеваат дека деновиве ќе има конечен договор.",
    "creator": "https://www.time.mk/s/24vesti",
    "dateCreated": " 16.08.2020",
    "link": "https://www.time.mk/r/7067249b09/f7952c5375/"
  },
  {
    "title": "Низ светот училиштата отвораат, кај нас сè уште се дебатира што да се прави",
    "text": "Учебната година во многу училишта во светот е одамна почната во посебни услови. Во Германија, Франција, Данска, Тајван, во некои училници има само по неколку деца. Дисциплината е на високо ниво, но и условите – се мијат раце, се носат маски, се ...",
    "creator": "https://www.time.mk/s/alsat",
    "dateCreated": " 16.08.2020",
    "link": "https://www.time.mk/r/2ebd1920ba/303ebddb6b/"
  },
  {
    "title": "ВМРО-ДПМНЕ: Македонија со Заев е црна точка во Европа",
    "text": "Неспособната и неодговорна власт на Заев потфрла на сите можни полиња. Македонија е црн рекордер по заразени и смртни случаи од корона вирус во регионот на еден милион жители. Бројот на заразени достигна 12.357 лица што е над 6 пати повеќе од ...",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 14.08.2020",
    "link": "https://www.time.mk/r/4497c5c7ed/c053af0f19/"
  },
  {
    "title": "Ќе поднесе ли ВМРО-ДПМНЕ иницијатива до Уставен суд за доделениот мандат за Заев?",
    "text": "По вчерашната најава за замрзнување на односите со шефот на државата, ВМРО-ДПМНЕ денеска консултира правници, какви чекори да преземе затоа што мандатот за формирање Влада е во рацете на Заев.",
    "creator": "https://www.time.mk/s/24vesti",
    "dateCreated": " 14.08.2020",
    "link": "https://www.time.mk/r/866218cf65/f5c5d1de88/"
  },
  {
    "title": "Франција бележи рекорди со над 3000 новозаразени",
    "text": "Бројот на ново заразени со коронавирус во Франција веќе втор ден по ред надминува 3.000, објави вечерва Министерството за здравство. Во последните 24 часа биле пријавени 3.015 нови случаи, пренесува Ројтерс.",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 16.08.2020",
    "link": "https://www.time.mk/r/00b4a16fb2/d477101432/"
  }
]