[
  {
    "title": "Само Пехчево и Валандово немаат ниту еден заразен со корона",
    "text": "Со денешните 166 новорегистрирани зарзени со корона вирус, во Скопје има 1.372 активни случаи, најмногу во земјава, а Пехчево и Валандово се единствените два града во кои нема ниту еден активен случај.",
    "creator": "https://www.time.mk/s/fokus",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/b03f9ae3fb/a602c844de/"
  },
  {
    "title": "Во Србија 311 новозаразени со коорнавирусот , починале осум лица",
    "text": "Во последните 24 часа во Србија починале осум лица како резултат на инфекцијата со коронавирус, а откриени се уште 311 нови случаи. Хоспитализирани се 4.196 лица, од кои 146 се на респиратори.",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/c2000ecb13/3120cd9bb5/"
  },
  {
    "title": "Сончево и топло со мала облачност, температурата до 36 степени",
    "text": "Времето денеска ќе биде сончево и топло со мала до умерена локална облачност. Ќе дува умерен, повремено засилен ветер од североисточен правец. УВ зрачењето ќе биде 8. Утринската температура ќе се движи во 13 до 22, а дневната од 26 до 36 степени ...",
    "creator": "https://www.time.mk/s/24vesti",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/04afab63fb/3f8bb42eba/"
  },
  {
    "title": "Мицкоски не го поддржува моделот на проширена влада со СДСМ",
    "text": "Лидерот на ВМРО-ДПМНЕ, Христијан Мицкоски не поддржува широка коалиција . Мицкоски додаде дека таква влад ќе биде неефикасна. Во однос на барањето на ДУИ за премиер – Албанец, Мицкоски вели дека оваа реторика веќе бледее и била искористена како ...",
    "creator": "https://www.time.mk/s/alsat",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/c407d2ae95/790672d815/"
  },
  {
    "title": "Македонија ги празнува двата Илиндена – Пендаровски: Со секоја злоупотреба на власта, младите се повеќе заминуваат",
    "text": "Годинава Илинден го прославуваме со крупен исчекор кон целосна реализација на стратешките цели, полноправно членство во НАТО и почеток на преговорите со Европската унија, истакна шефот на државата Стево Пендаровски во својот поздравен говор од ...",
    "creator": "https://www.time.mk/s/tv21",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/013f3746df/4550508c21/"
  },
  {
    "title": "Нови 166 заразени со Ковид-19, 185 оздравени",
    "text": "Во последните 24 часа се направени 1.419 тестирања, а регистрирани се 166 нови случаи со Ковид-19 во: Скопје-47, Куманово-17, Дебар-1, Штип-23, Тетово-12, Струга-7, Битола-1, Охрид-3, Кавадарци-9, Гостивар-15, Гевгелија-1, Струмица-1, Демир Хисар-1, ...",
    "creator": "https://www.time.mk/s/fokus",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/7bfc99ffa0/f2f466aa94/"
  },
  {
    "title": "Хаос во авион: Пијани патници одбиле да стават маски , па завршиле во затвор (ВИДЕО)",
    "text": "Двајца патници кои летале на летот на КЛМ од Амстердам кон Ибица во петокот се уапсени откако во текот на летот одбиле да носат задолжителни маски, пренесува Си-Ен-Ен. Двајцата патници кои биле опишани како „непослушни“ и „малку пијани“, одбиле да ...",
    "creator": "https://www.time.mk/s/kanal5",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/8fa13b5c47/cfcac42f58/"
  },
  {
    "title": "Дали оваа зима ќе ја има првата вакцина против коронавирусот - Оксфорд универзитетот подгрева надеж",
    "text": "Ефикасна и безбедна вакцина е во рацете на научниот тим на Универзитетот Оксфорд. Првите клинички испитувања извршени врз над 1000 волонтери дадоа одлични резултати – силен имунолошки одговор, создавање антитела кои можат да го победат вирусот на ...",
    "creator": "https://www.time.mk/s/sitel",
    "dateCreated": " 02.08.2020",
    "link": "https://www.time.mk/r/ef1b252ca7/dcb3b1e41b/"
  },
  {
    "title": "Сите се против уривање на Универзална сала, само Миро Кацаров „ЗА“ – еве и зошто",
    "text": "Идејата која ја промовираа поединци од градската власт на чело со скопскиот градоначалник Петре Шилегов за уривање на „Универзална сала“ и распишаниот конкурс за правење на некаков парк со летна сцена на нејзинта локација, прдизвика бура во јавноста ...",
    "creator": "https://www.time.mk/s/kurir",
    "dateCreated": " 01.08.2020",
    "link": "https://www.time.mk/r/9b73ab2c9b/5971560445/"
  },
  {
    "title": "Александар и Дац со нова соработка како честитка за Курбан Бајрам и порака за солидарност со турскиот народ во време на ...",
    "text": "Со нашиот ЉУБОВЕН ПАСОШ денес одиме во Турција. Една вечна песна која ја имаат препеано многу народи и сите ја пеат на свои јазици. Сепак велат дека најстарата верзија е токму оваа, но и тоа не е толку важно.",
    "creator": "https://www.time.mk/s/frontline",
    "dateCreated": " 01.08.2020",
    "link": "https://www.time.mk/r/1bebf7035d/199e55d97c/"
  }
]